Repository: alikian/pippipgo-ios
Catalog: pippipgo/Resources/Localizable.xcstrings
Source language: en
Languages: ar, es, fa, fil, fil_ph, fr, it, ja, ko, ru, tr, vi, zh_hans

source: Help Pip learn how you like to travel, so ideas for destinations, local gems and activities feel more like you. Share in your own words, or skip anything.
ar: ساعد Pip على معرفة أسلوب سفرك، ليقدّم لك أفكارًا عن وجهات وأماكن محلية مميزة وأنشطة تناسبك أكثر. شارك ما تريد بكلماتك، أو تخطَّ أي شيء.
es: Ayuda a Pip a conocer cómo te gusta viajar, para que las ideas de destinos, lugares especiales y actividades se adapten más a ti. Cuéntalo con tus propias palabras o sáltate lo que quieras.
fa: به پیپ کمک کنید یاد بگیرد چه جور سفر کردنی را دوست دارید تا پیشنهادهای مقصد، دیدنی‌های محلی و فعالیت‌ها بیشتر به سلیقه‌تان بخورند. با بیان خودتان بگویید، یا از هر موردی که خواستید بگذرید.
fil: Tulungan si Pip na malaman kung paano ka mahilig bumiyahe, para mas bagay sa iyo ang mga ideya tungkol sa mga destinasyon, mga natatagong lokal na paborito, at mga aktibidad. Ibahagi sa sarili mong pananalita o laktawan ang anumang tanong.
fil_ph: Tulungan si Pip na matutunan kung paano ka mahilig bumiyahe para mas bumagay sa iyo ang mga ideya niya tungkol sa mga destinasyon, tagong yaman ng mga lokal at aktibidad. Ikuwento ito sa sarili mong mga salita, o laktawan ang anumang ayaw mong sagutin.
fr: Aidez Pip à découvrir vos préférences de voyage pour vous proposer des destinations, des pépites locales et des activités qui vous ressemblent. Répondez avec vos propres mots ou passez les questions qui ne vous intéressent pas.
it: Aiuta Pip a capire come ti piace viaggiare, così le idee su destinazioni, luoghi nascosti e attività ti rispecchieranno di più. Raccontalo con parole tue o salta ciò che vuoi.
ja: Pipにあなたの旅の好みを知ってもらい、目的地や地元の穴場、アクティビティについて、あなたらしいアイデアを提案してもらいましょう。自由に入力するか、答えたくない項目はスキップしてください。
ko: Pip이 여행 취향을 알면 여행지, 현지 명소, 활동을 더 취향에 맞게 추천할 수 있어요. 편하게 이야기해 주세요. 건너뛰고 싶은 항목은 건너뛰어도 돼요.
ru: Помогите Pip узнать, как вам нравится путешествовать, чтобы идеи о направлениях, местных секретах и занятиях были вам по душе. Расскажите своими словами или пропустите любой вопрос.
tr: Pip'in sana daha uygun destinasyon, yerel keşif ve etkinlik fikirleri sunabilmesi için nasıl seyahat etmeyi sevdiğini öğrenmesine yardımcı ol. Kendi sözlerinle anlatabilir veya istediğin soruyu atlayabilirsin.
vi: Giúp Pip hiểu cách bạn thích đi du lịch để gợi ý điểm đến, địa điểm thú vị và hoạt động phù hợp hơn với bạn. Hãy chia sẻ theo cách của bạn hoặc bỏ qua bất kỳ mục nào.
zh_hans: 告诉 Pip 你的旅行偏好，让目的地、当地好去处和活动推荐更符合你的喜好。你可以用自己的话分享，也可以跳过任何问题。

source: Hi there
ar: أهلًا
es: Hola
fa: سلام
fil: Kumusta
fil_ph: Kumusta
fr: Bonjour
it: Ciao
ja: こんにちは
ko: 안녕하세요
ru: Привет
tr: Merhaba
vi: Xin chào
zh_hans: 你好

source: Hi, %@
ar: مرحبًا، %@
es: Hola, %@
fa: سلام، %@
fil: Kumusta, %@
fil_ph: Kumusta, %@
fr: Bonjour, %@
it: Ciao, %@
ja: こんにちは、%@
ko: 안녕하세요, %@
ru: Привет, %@
tr: Merhaba, %@
vi: Xin chào, %@
zh_hans: 你好，%@

source: Hide transfers for now
ar: إخفاء التنقّلات مؤقتًا
es: Ocultar traslados por ahora
fa: فعلاً جابه‌جایی‌ها را پنهان کن
fil: Itago muna ang mga transfer
fil_ph: Itago muna ang mga transfer
fr: Masquer les transferts pour le moment
it: Nascondi per ora i trasferimenti
ja: 送迎はひとまず非表示にする
ko: 환승 정보는 일단 숨기기
ru: Пока скрыть трансферы
tr: Aktarmaları şimdilik gizle
vi: Tạm ẩn phương tiện trung chuyển
zh_hans: 暂时隐藏接送安排

source: Home town
ar: المدينة التي أعيش فيها
es: Ciudad de residencia
fa: شهر محل زندگی
fil: Bayang kinalakhan
fil_ph: Bayang kinalakhan
fr: Ville de résidence
it: Città di residenza
ja: 住んでいる街
ko: 고향
ru: Родной город
tr: Memleket
vi: Quê quán
zh_hans: 居住城市

# home_to_airport
source: Home → departure airport
ar: من المنزل إلى المطار
es: casa_al_aeropuerto
fa: خانه ← فرودگاه مبدأ
fil: Bahay papuntang airport
fil_ph: Mula bahay papuntang paliparan
fr: domicile_vers_aéroport
it: da casa all'aeroporto
ja: 自宅から空港
ko: 집에서 공항까지
ru: Из дома в аэропорт
tr: Evden havalimanına
vi: Từ nhà đến sân bay
zh_hans: 从家到机场

source: Hotel name
ar: اسم الفندق
es: Nombre del hotel
fa: نام هتل
fil: Pangalan ng hotel
fil_ph: Pangalan ng hotel
fr: Nom de l’hôtel
it: Nome dell’hotel
ja: ホテル名
ko: 호텔 이름
ru: Название отеля
tr: Otel adı
vi: Tên khách sạn
zh_hans: 酒店名称

source: Hotel stay (optional)
ar: الإقامة في الفندق (اختياري)
es: Estancia en hotel (opcional)
fa: اقامت در هتل (اختیاری)
fil: Pananatili sa hotel (opsyonal)
fil_ph: Pananatili sa hotel (opsyonal)
fr: Séjour à l’hôtel (facultatif)
it: Soggiorno in hotel (facoltativo)
ja: ホテル滞在（任意）
ko: 호텔 숙박(선택 사항)
ru: Проживание в отеле (необязательно)
tr: Konaklama (isteğe bağlı)
vi: Lưu trú tại khách sạn (không bắt buộc)
zh_hans: 酒店住宿（选填）

source: Hotel check-out by
ar: موعد مغادرة الفندق
es: salida_del_hotel_antes_de
fa: تحویل اتاق تا
fil: Mag-checkout sa hotel bago
fil_ph: Mag-check out sa hotel pagsapit ng
fr: heure_limite_départ_hôtel
it: check-out dall'hotel entro
ja: ホテルのチェックアウト時刻
ko: 호텔 체크아웃 시간
ru: Выехать из отеля до
tr: Otelden çıkış saati
vi: Trả phòng khách sạn trước
zh_hans: 酒店退房时间

# hotel_to_airport
source: Hotel → return airport
ar: من الفندق إلى المطار
es: hotel_al_aeropuerto
fa: هتل ← فرودگاه برگشت
fil: Hotel papuntang airport
fil_ph: Mula hotel papuntang paliparan
fr: hôtel_vers_aéroport
it: dall'hotel all'aeroporto
ja: ホテルから空港
ko: 호텔에서 공항까지
ru: Из отеля в аэропорт
tr: Otelden havalimanına
vi: Từ khách sạn đến sân bay
zh_hans: 从酒店到机场

source: Hotels & stays
ar: الفنادق وأماكن الإقامة
es: Hoteles y alojamientos
fa: هتل‌ها و اقامتگاه‌ها
fil: Mga hotel at matutuluyan
fil_ph: Mga hotel at matutuluyan
fr: Hôtels et hébergements
it: Hotel e alloggi
ja: ホテルと宿泊施設
ko: 호텔 및 숙소
ru: Отели и жильё
tr: Oteller ve konaklama yerleri
vi: Khách sạn & nơi lưu trú
zh_hans: 酒店与住宿

source: How are we getting around?
ar: كيف سنتنقّل؟
es: ¿Cómo nos vamos a mover?
fa: چطور رفت‌وآمد می‌کنیم؟
fil: Paano tayo maglilibot?
fil_ph: Paano tayo maglilibot?
fr: Comment allons-nous nous déplacer ?
it: Come ci spostiamo?
ja: 移動手段はどうしますか？
ko: 어떤 교통수단을 이용할까요?
ru: Как будем передвигаться?
tr: Nasıl ulaşım sağlayacağız?
vi: Mình sẽ đi lại bằng cách nào?
zh_hans: 我们要怎么出行？

source: How much is already planned?
ar: ما مقدار ما خططت له بالفعل؟
es: ¿Cuánto tienes ya planeado?
fa: چقدر از سفر را برنامه‌ریزی کرده‌ای؟
fil: Gaano na karami ang naplano?
fil_ph: Gaano na karami ang nakaplano?
fr: Quelle part du voyage est déjà organisée ?
it: Quanto hai già pianificato?
ja: どのくらい予定が決まっていますか？
ko: 여행 계획은 얼마나 세워 두셨나요?
ru: Какая часть поездки уже запланирована?
tr: Ne kadarı planlandı?
vi: Bạn đã lên kế hoạch được bao nhiêu rồi?
zh_hans: 行程已经安排得怎么样了？

source: How will you get there—fly, drive, train, or something else?
ar: كيف ستصل إلى هناك—بالطائرة أم بالسيارة أم بالقطار أم بوسيلة أخرى؟
es: ¿Cómo llegarás: en avión, en coche, en tren o de otra forma?
fa: چطور می‌روید—هواپیما، ماشین، قطار یا راه دیگری؟
fil: Paano ka makakarating—sa eroplano, kotse, tren, o iba pa?
fil_ph: Paano ka pupunta roon—lilipad, magmamaneho, sasakay ng tren, o iba pa?
fr: Comment comptez-vous vous y rendre : en avion, en voiture, en train ou autrement ?
it: Come ci arriverai: in aereo, in auto, in treno o in un altro modo?
ja: どうやって行きますか？飛行機、車、電車、それとも別の方法ですか？
ko: 어떻게 이동할까요? 비행기, 자동차, 기차, 아니면 다른 수단인가요?
ru: Как вы доберётесь — на самолёте, машине, поезде или как-то иначе?
tr: Oraya nasıl gideceksin—uçakla, arabayla, trenle ya da başka bir şekilde?
vi: Bạn sẽ đến đó bằng cách nào—máy bay, ô tô, tàu hỏa hay phương tiện khác?
zh_hans: 你打算怎么去——坐飞机、开车、坐火车，还是其他方式？

source: How will you get there?
ar: كيف ستصل إلى هناك؟
es: ¿Cómo llegarás?
fa: چطور به مقصد می‌روید؟
fil: Paano ka makakarating?
fil_ph: Paano ka pupunta roon?
fr: Comment comptez-vous vous y rendre ?
it: Come ci arriverai?
ja: どうやって行きますか？
ko: 어떻게 이동할까요?
ru: Как вы доберётесь?
tr: Oraya nasıl gideceksin?
vi: Bạn sẽ đến đó bằng cách nào?
zh_hans: 你打算怎么去？

source: I don't know yet; skip
ar: لا أعرف بعد؛ تخطَّ
es: Aún no lo sé; omitir
fa: هنوز نمی‌دانم؛ رد شو
fil: Hindi ko pa alam; laktawan
fil_ph: Hindi ko pa alam; laktawan
fr: Je ne sais pas encore, passer
it: Non lo so ancora; salta
ja: まだわからないのでスキップ
ko: 아직 모르겠어요. 건너뛰기
ru: Пока не знаю, пропустить
tr: Henüz bilmiyorum; geç
vi: Tôi chưa biết; bỏ qua
zh_hans: 还不知道，跳过

source: I have flights
ar: لديّ رحلات طيران
es: Tengo vuelos
fa: پرواز دارم
fil: May mga flight na ako
fil_ph: May mga flight na ako
fr: J’ai déjà mes vols
it: Ho già i voli
ja: フライトを予約済み
ko: 항공편을 예약했어요
ru: У меня уже есть авиабилеты
tr: Uçuşlarım var
vi: Tôi đã có vé máy bay
zh_hans: 我已经订好航班

source: I'll travel with you, help when you need me, and get to know what you like along the way.
ar: سأرافقك في رحلتك، وأساعدك عند الحاجة، وأتعرّف إلى ما تحبّه خلال الطريق.
es: Viajaré contigo, te ayudaré cuando lo necesites y conoceré tus gustos por el camino.
fa: همراهت سفر می‌کنم، هر وقت نیاز داشته باشی کمک می‌کنم و در طول راه سلیقه‌ات را می‌شناسم.
fil: Sasamahan kita sa biyahe, tutulong kapag kailangan mo, at aalamin ang mga gusto mo habang naglalakbay tayo.
fil_ph: Sasamahan kita sa biyahe, tutulong kapag kailangan mo, at aalamin kung ano ang gusto mo habang naglalakbay tayo.
fr: Je voyagerai avec toi, t’aiderai quand tu en auras besoin et découvrirai tes goûts en chemin.
it: Viaggerò con te, ti aiuterò quando ne avrai bisogno e conoscerò i tuoi gusti lungo la strada.
ja: 旅に寄り添い、必要なときにお手伝いしながら、あなたの好みを少しずつ学びます。
ko: 여행에 함께하며 필요할 때 도와드리고, 여행하는 동안 좋아하는 것도 알아갈게요.
ru: Я буду рядом в поездке, помогу, когда понадобится, и по пути узнаю, что вам нравится.
tr: Sana eşlik edeceğim, ihtiyacın olduğunda yardımcı olacak ve yol boyunca nelerden hoşlandığını öğreneceğim.
vi: Tôi sẽ đồng hành cùng bạn, hỗ trợ khi cần và tìm hiểu sở thích của bạn trên đường đi.
zh_hans: 我会陪你旅行，在需要时提供帮助，并在途中了解你的喜好。

source: I'm Pip. I'll learn what matters to you, and you can correct me anytime.
ar: أنا Pip. سأتعرّف إلى ما يهمّك، ويمكنك تصحيح معلوماتي في أي وقت.
es: Soy Pip. Aprenderé qué te importa y puedes corregirme en cualquier momento.
fa: من پیپ هستم. یاد می‌گیرم چه چیزهایی برایتان مهم است و هر وقت خواستید می‌توانید اصلاحم کنید.
fil: Ako si Pip. Aalamin ko kung ano ang mahalaga sa iyo, at puwede mo akong itama anumang oras.
fil_ph: Ako si Pip. Aalamin ko kung ano ang mahalaga sa iyo, at puwede mo akong itama anumang oras.
fr: Je suis Pip. Je découvrirai ce qui compte pour toi, et tu peux me corriger à tout moment.
it: Sono Pip. Imparerò cosa conta per te e potrai correggermi in qualsiasi momento.
ja: Pipです。あなたが大切にしていることを学びます。いつでも訂正してください。
ko: 저는 Pip이에요. 무엇이 중요한지 알아갈게요. 언제든 제게 알려주셔도 돼요.
ru: Я Пип. Я узнаю, что для вас важно, а вы в любой момент можете меня поправить.
tr: Ben Pip. Senin için nelerin önemli olduğunu öğreneceğim; istediğin zaman beni düzeltebilirsin.
vi: Tôi là Pip. Tôi sẽ tìm hiểu điều gì quan trọng với bạn, và bạn có thể chỉnh lại cho tôi bất cứ lúc nào.
zh_hans: 我是 Pip。我会了解你重视的事情，你随时可以纠正我。

source: I'm Pip. Let's make this trip feel like you.
ar: أنا Pip. لنجعل هذه الرحلة على ذوقك.
es: Soy Pip. Hagamos que este viaje refleje quién eres.
fa: من پیپ هستم. بیا این سفر را به سلیقهٔ تو بسازیم.
fil: Gawin nating akma sa iyo ang biyaheng ito.
fil_ph: Ako si Pip. Planuhin natin ang biyaheng babagay sa iyo.
fr: Je suis Pip. Créons un voyage qui te ressemble.
it: Sono Pip. Rendiamo questo viaggio davvero tuo.
ja: Pipです。あなたらしい旅にしましょう。
ko: 저는 Pip이에요. 나다운 여행을 함께 만들어 봐요.
ru: Я Пип. Давайте спланируем поездку по-вашему.
tr: Ben Pip. Bu geziyi sana göre planlayalım.
vi: Tôi là Pip. Cùng lên kế hoạch cho chuyến đi thật đúng với bạn nhé.
zh_hans: 我是 Pip。一起打造属于你的旅行。

source: Import existing plans
ar: استيراد الخطط الحالية
es: Importar planes existentes
fa: وارد کردن برنامه‌های موجود
fil: Mag-import ng mga kasalukuyang plano
fil_ph: Mag-import ng mga dati nang plano
fr: Importer des projets existants
it: Importa i piani esistenti
ja: 既存の予定を読み込む
ko: 기존 일정 가져오기
ru: Импортировать существующие планы
tr: Mevcut planları içe aktar
vi: Nhập kế hoạch đã có
zh_hans: 导入已有计划

source: Important notes, dietary or accessibility needs
ar: ملاحظات مهمة، أو احتياجات غذائية أو متعلقة بإمكانية الوصول
es: Notas importantes, necesidades alimentarias o de accesibilidad
fa: یادداشت‌های مهم، نیازهای غذایی یا دسترس‌پذیری
fil: Mahahalagang tala, mga pangangailangan sa pagkain o accessibility
fil_ph: Mahahalagang tala, pangangailangan sa pagkain o accessibility
fr: Notes importantes, besoins alimentaires ou d’accessibilité
it: Note importanti, esigenze alimentari o di accessibilità
ja: 重要なメモ、食事やアクセシビリティのニーズ
ko: 중요한 메모, 식단 또는 접근성 관련 필요 사항
ru: Важные заметки, ограничения в питании или особые потребности
tr: Önemli notlar, beslenme veya erişilebilirlik ihtiyaçları
vi: Ghi chú quan trọng, nhu cầu ăn uống hoặc hỗ trợ tiếp cận
zh_hans: 重要备注、饮食或无障碍需求

source: In your own words
ar: بكلماتك
es: Con tus propias palabras
fa: با کلمات خودت
fil: Sa sarili mong mga salita
fil_ph: Sa sarili mong pananalita
fr: Avec vos propres mots
it: Con parole tue
ja: 自由に入力
ko: 편한 말로 적어 주세요
ru: Своими словами
tr: Kendi sözlerinle
vi: Theo cách của bạn
zh_hans: 用你自己的话说

source: Interests
ar: الاهتمامات
es: Intereses
fa: علاقه‌مندی‌ها
fil: Mga interes
fil_ph: Mga hilig
fr: Centres d’intérêt
it: Interessi
ja: 興味・関心
ko: 관심사
ru: Интересы
tr: İlgi alanları
vi: Sở thích
zh_hans: 兴趣

source: Interests for this trip
ar: اهتماماتك لهذه الرحلة
es: Intereses para este viaje
fa: علاقه‌ها در این سفر
fil: Mga interes para sa biyaheng ito
fil_ph: Mga hilig para sa biyaheng ito
fr: Centres d’intérêt pour ce voyage
it: Interessi per questo viaggio
ja: この旅行で興味のあること
ko: 이번 여행의 관심사
ru: Интересы для этой поездки
tr: Bu geziye özel ilgi alanları
vi: Sở thích cho chuyến đi này
zh_hans: 这次旅行的兴趣偏好

source: Journey
ar: الرحلة
es: Viaje
fa: مسیر
fil: Paglalakbay
fil_ph: Paglalakbay
fr: Voyage
it: Viaggio
ja: 旅程
ko: 여정
ru: Поездка
tr: Yolculuk
vi: Hành trình
zh_hans: 旅程

source: Journey details or anything already arranged
ar: تفاصيل الرحلة أو أي ترتيبات أُنجزت بالفعل
es: Detalles del viaje o cualquier cosa que ya hayas organizado
fa: جزئیات مسیر یا هماهنگی‌های انجام‌شده
fil: Mga detalye ng biyahe o anumang naisaayos na
fil_ph: Mga detalye ng biyahe o anumang naayos na
fr: Détails du voyage ou éléments déjà organisés
it: Dettagli del viaggio o cose già organizzate
ja: 旅の詳細や、すでに手配済みのこと
ko: 여정 세부 정보 또는 이미 준비된 사항
ru: Детали поездки или уже организованные планы
tr: Yolculuk ayrıntıları veya önceden ayarlananlar
vi: Chi tiết hành trình hoặc những gì đã được sắp xếp
zh_hans: 旅程详情或已安排的事项

source: Just me for now
ar: أنا فقط في الوقت الحالي
es: Solo yo por ahora
fa: فعلاً فقط خودم
fil: Ako muna
fil_ph: Ako lang muna
fr: Moi seulement pour l’instant
it: Solo io per ora
ja: 今は自分だけ
ko: 일단 나만
ru: Пока только я
tr: Şimdilik sadece ben
vi: Trước mắt chỉ có tôi
zh_hans: 目前只有我

source: Keep current plan
ar: الإبقاء على الخطة الحالية
es: Conservar el plan actual
fa: حفظ برنامهٔ فعلی
fil: Panatilihin ang kasalukuyang plano
fil_ph: Panatilihin ang kasalukuyang plano
fr: Conserver le programme actuel
it: Mantieni il piano attuale
ja: 現在のプランを維持
ko: 현재 계획 유지
ru: Сохранить текущий план
tr: Mevcut planı koru
vi: Giữ nguyên kế hoạch hiện tại
zh_hans: 保留当前计划

source: Keep my draft for a new save
ar: الاحتفاظ بمسودتي لحفظها كخطة جديدة
es: Conservar mi borrador para guardarlo como uno nuevo
fa: نگه داشتن پیش‌نویس برای ذخیرهٔ دوباره
fil: Panatilihin ang draft ko para sa bagong pag-save
fil_ph: Panatilihin ang draft ko para makapag-save ng bago
fr: Conserver mon brouillon pour un nouvel enregistrement
it: Mantieni la bozza per salvarla come nuovo piano
ja: 新しく保存するために下書きを残す
ko: 새로 저장할 초안 유지
ru: Сохранить черновик для нового сохранения
tr: Yeni bir kayıt için taslağımı koru
vi: Giữ bản nháp để lưu thành bản mới
zh_hans: 保留我的草稿，另存为新计划

source: Keep talking
ar: متابعة الحديث
es: Seguir hablando
fa: ادامه گفتگو
fil: Magpatuloy sa pag-uusap
fil_ph: Ituloy ang pag-uusap
fr: Continuer la conversation
it: Continua a parlare
ja: 会話を続ける
ko: 계속 이야기하기
ru: Продолжить разговор
tr: Konuşmaya devam et
vi: Tiếp tục trò chuyện
zh_hans: 继续聊

source: Keep your message under 4,000 characters.
ar: اجعل رسالتك أقل من 4,000 حرف.
es: Escribe un mensaje de menos de 4.000 caracteres.
fa: پیام خود را کوتاه‌تر از ۴٬۰۰۰ نویسه بنویسید.
fil: Panatilihing wala pang 4,000 character ang mensahe mo.
fil_ph: Huwag lalampas sa 4,000 character ang mensahe mo.
fr: Limite ton message à moins de 4 000 caractères.
it: Mantieni il messaggio sotto i 4.000 caratteri.
ja: メッセージは4,000文字未満にしてください。
ko: 메시지는 4,000자 이내로 작성해 주세요.
ru: Не более 4,000 символов.
tr: Mesajını 4.000 karakterin altında tut.
vi: Tin nhắn của bạn không được dài quá 4.000 ký tự.
zh_hans: 消息请少于 4,000 个字符。

source: Language
ar: اللغة
es: Idioma
fa: زبان
fil: Wika
fil_ph: Wika
fr: Langue
it: Lingua
ja: 言語
ko: 언어
ru: Язык
tr: Dil
vi: Ngôn ngữ
zh_hans: 语言

source: Last day: leave hotel by
ar: موعد مغادرة الفندق في اليوم الأخير
es: último_día_salir_del_hotel_antes_de
fa: روز آخر: خروج از هتل تا
fil: Huling araw: umalis sa hotel bago
fil_ph: Sa huling araw, umalis sa hotel pagsapit ng
fr: dernier_jour_heure_limite_départ_hôtel
it: orario entro cui lasciare l'hotel l'ultimo giorno
ja: 最終日にホテルを出る時刻
ko: 마지막 날 호텔에서 나가는 시간
ru: В последний день выехать из отеля до
tr: Son gün otelden ayrılma saati
vi: Ngày cuối, rời khách sạn trước
zh_hans: 最后一天离开酒店的时间

source: Latest messages
ar: أحدث الرسائل
es: Últimos mensajes
fa: آخرین پیام‌ها
fil: Mga pinakabagong mensahe
fil_ph: Pinakabagong mga mensahe
fr: Derniers messages
it: Ultimi messaggi
ja: 最新のメッセージ
ko: 최근 메시지
ru: Последние сообщения
tr: Son mesajlar
vi: Tin nhắn mới nhất
zh_hans: 最新消息

# Leave %@ · arrive %@
source: Leave %1$@ · arrive %2$@
ar: المغادرة %@ · الوصول إلى %@
es: Salida %@ · llegada %@
fa: حرکت %@ · رسیدن %@
fil: Alis %@ · dating %@
fil_ph: Umalis %@ · dumating %@
fr: Départ %@ · arrivée %@
it: Partenza %@ · arrivo %@
ja: 出発 %@ · 到着 %@
ko: 출발 %@ · 도착 %@
ru: Уехать %@ · прибыть %@
tr: Kalkış: %@ · Varış: %@
vi: Rời đi %@ · đến nơi %@
zh_hans: 出发 %@ · 抵达 %@

source: Let's discover together
ar: لنكتشف معًا
es: Descubramos juntos
fa: بیایید با هم کشف کنیم
fil: Sabay tayong tumuklas
fil_ph: Sama-sama tayong tumuklas
fr: Partons à la découverte ensemble
it: Scopriamo insieme
ja: 一緒に見つけましょう
ko: 함께 알아봐요
ru: Давайте открывать новое вместе
tr: Birlikte keşfedelim
vi: Cùng nhau khám phá nhé
zh_hans: 一起探索

source: Let's get to know you
ar: لنتعرّف إليك
es: Vamos a conocerte
fa: بیایید شما را بشناسیم
fil: Kilalanin natin ang isa’t isa
fil_ph: Kilalanin natin ang isa't isa
fr: Faisons connaissance
it: Conosciamoci
ja: あなたのことを教えてください
ko: 서로 알아가 봐요
ru: Давайте познакомимся
tr: Seni tanıyalım
vi: Cùng tìm hiểu về bạn nhé
zh_hans: 先来了解你

source: Let's plan %@
ar: لنخطط لـ %@
es: Planeemos %@
fa: بیایید برای %@ برنامه بریزیم
fil: Magplano tayo para sa %@
fil_ph: Planuhin natin ang %@
fr: Organisons %@
it: Pianifichiamo %@
ja: %@を計画しましょう
ko: %@ 여행 계획하기
ru: Давайте спланируем поездку %@
tr: %@ için plan yapalım
vi: Cùng lên kế hoạch cho %@
zh_hans: 规划%@

source: Listening — you can speak naturally
ar: جارٍ الاستماع — تحدّث بطبيعتك
es: Escuchando — puedes hablar con naturalidad
fa: در حال شنیدن — طبیعی صحبت کنید
fil: Nakikinig — magsalita ka nang natural
fil_ph: Nakikinig — puwede kang magsalita nang natural
fr: À l’écoute — parle naturellement
it: In ascolto — puoi parlare naturalmente
ja: 聞いています — 自然に話してください
ko: 듣는 중 — 편하게 말씀해 주세요
ru: Идёт прослушивание — говорите как обычно
tr: Dinleniyor — doğal bir şekilde konuşabilirsin
vi: Đang nghe — bạn cứ nói tự nhiên
zh_hans: 正在聆听 — 请自然说话

source: Live Translation
ar: الترجمة المباشرة
es: Traducción en vivo
fa: ترجمهٔ زنده
fil: Agarang pagsasalin
fil_ph: Live na pagsasalin
fr: Traduction en direct
it: Traduzione dal vivo
ja: ライブ翻訳
ko: 실시간 번역
ru: Перевод в реальном времени
tr: Canlı Çeviri
vi: Dịch trực tiếp
zh_hans: 实时翻译

source: Load latest chat
ar: تحميل أحدث محادثة
es: Cargar el último chat
fa: بارگیری آخرین گفت‌وگو
fil: I-load ang pinakabagong chat
fil_ph: I-load ang pinakabagong chat
fr: Charger la dernière conversation
it: Carica l’ultima chat
ja: 最新のチャットを読み込む
ko: 최근 대화 불러오기
ru: Загрузить последний чат
tr: En son sohbeti yükle
vi: Tải cuộc trò chuyện mới nhất
zh_hans: 加载最新对话

source: Loading your account…
ar: جارٍ تحميل حسابك…
es: Cargando tu cuenta…
fa: در حال بارگیری حساب…
fil: Nilo-load ang account mo…
fil_ph: Nilo-load ang account mo…
fr: Chargement de ton compte…
it: Caricamento dell’account…
ja: アカウントを読み込み中…
ko: 계정을 불러오는 중…
ru: Загрузка аккаунта…
tr: Hesabın yükleniyor…
vi: Đang tải tài khoản của bạn…
zh_hans: 正在加载账户…

source: Location
ar: الموقع
es: Ubicación
fa: مکان
fil: Lokasyon
fil_ph: Lokasyon
fr: Lieu
it: Luogo
ja: 場所
ko: 위치
ru: Местоположение
tr: Konum
vi: Địa điểm
zh_hans: 地点

source: Luggage needs
ar: احتياجات الأمتعة
es: Necesidades de equipaje
fa: نیازهای مربوط به چمدان
fil: Mga kailangan sa bagahe
fil_ph: Mga pangangailangan sa bagahe
fr: Besoins en matière de bagages
it: Esigenze per i bagagli
ja: 荷物についての希望
ko: 수하물 관련 필요 사항
ru: Особенности багажа
tr: Bagaj ihtiyaçları
vi: Nhu cầu về hành lý
zh_hans: 行李需求

source: Make room for what matters
ar: أفسح المجال لما يهمّك
es: Haz espacio para lo que importa
fa: جا برای چیزهای مهم
fil: Bigyang-puwang ang mga mahalaga
fil_ph: Maglaan ng puwang para sa mahalaga
fr: Faisons de la place à l’essentiel
it: Fai spazio a ciò che conta
ja: 大切なことのために余裕をつくる
ko: 중요한 것들을 위한 여유를 남겨 두세요
ru: Освободите место для того, что важно
tr: Önemli olanlara yer aç
vi: Dành chỗ cho những điều quan trọng
zh_hans: 为重要的事留出空间

source: Maybe later
ar: ربما لاحقًا
es: Quizás más tarde
fa: شاید بعداً
fil: Baka mamaya na
fil_ph: Mamaya na lang
fr: Peut-être plus tard
it: Magari più tardi
ja: あとで
ko: 나중에
ru: Может быть, позже
tr: Belki sonra
vi: Để sau
zh_hans: 以后再说

source: Me
ar: أنا
es: Yo
fa: من
fil: Ako
fil_ph: Ako
fr: Moi
it: Io
ja: 自分
ko: 나
ru: Я
tr: Ben
vi: Tôi
zh_hans: 我

source: Microphone input level
ar: مستوى إدخال الميكروفون
es: Nivel de entrada del micrófono
fa: سطح ورودی میکروفون
fil: Antas ng input ng mikropono
fil_ph: Antas ng input ng mikropono
fr: Niveau d’entrée du microphone
it: Livello di ingresso del microfono
ja: マイク入力レベル
ko: 마이크 입력 음량
ru: Уровень входного сигнала микрофона
tr: Mikrofon giriş seviyesi
vi: Mức âm thanh đầu vào của micrô
zh_hans: 麦克风输入音量

source: Mostly planned
ar: معظم الرحلة مخطط لها
es: Casi todo planeado
fa: بیشترش برنامه‌ریزی شده
fil: Karamihan ay naplano na
fil_ph: Karamihan ay nakaplano na
fr: Presque tout est organisé
it: Quasi tutto pianificato
ja: ほぼ決まっている
ko: 대부분 계획 완료
ru: Большая часть уже запланирована
tr: Büyük ölçüde planlandı
vi: Đã lên kế hoạch phần lớn
zh_hans: 大部分已安排好

source: Move earlier
ar: انقل إلى وقت أبكر
es: Mover antes
fa: انتقال به قبل
fil: Ilipat nang mas maaga
fil_ph: Ilipat nang mas maaga
fr: Déplacer avant
it: Sposta prima
ja: 前へ移動
ko: 더 일찍으로 이동
ru: Перенести на более раннее время
tr: Daha erkene al
vi: Chuyển lên sớm hơn
zh_hans: 向前移动

source: Move later
ar: انقل إلى وقت لاحق
es: Mover después
fa: انتقال به بعد
fil: Ilipat nang mas huli
fil_ph: Ilipat nang mas huli
fr: Déplacer après
it: Sposta dopo
ja: 後ろへ移動
ko: 더 늦게로 이동
ru: Перенести на более позднее время
tr: Daha geçe al
vi: Chuyển xuống muộn hơn
zh_hans: 向后移动

source: My Profile
ar: ملفي الشخصي
es: Mi perfil
fa: نمایه من
fil: Aking Profile
fil_ph: Aking profile
fr: Mon profil
it: Il mio profilo
ja: マイプロフィール
ko: 내 프로필
ru: Мой профиль
tr: Profilim
vi: Hồ sơ của tôi
zh_hans: 我的个人资料

source: Name
ar: الاسم
es: Nombre
fa: نام
fil: Pangalan
fil_ph: Pangalan
fr: Nom
it: Nome
ja: 名前
ko: 이름
ru: Имя
tr: Ad
vi: Tên
zh_hans: 姓名

source: Name or nickname (optional)
ar: الاسم أو اللقب (اختياري)
es: Nombre o apodo (opcional)
fa: نام یا نام مستعار (اختیاری)
fil: Pangalan o palayaw (opsyonal)
fil_ph: Pangalan o palayaw (opsyonal)
fr: Nom ou surnom (facultatif)
it: Nome o soprannome (facoltativo)
ja: 名前またはニックネーム（任意）
ko: 이름 또는 별명 (선택 사항)
ru: Имя или псевдоним (необязательно)
tr: Ad veya takma ad (isteğe bağlı)
vi: Tên hoặc biệt danh (không bắt buộc)
zh_hans: 姓名或昵称（选填）
